/* Chrasis information in about tab of option panel.this string has two parameters, the return values from    system_database_path()and    user_database_path() */
"Chrasis Informations:\nSystem Database Path:\n\t%@\nUser Database Path:\n\t%@" = "Chrasis Informations:\nSystem Database Path:\n\t%1$@\nUser Database Path:\n\t%2$@\n";

/* Candidate List MenuItem - Clear */
"Clear" = "Clear";

/* Candidate List MenuItem - Incorrect */
"Incorrect" = "Incorrect";

/* MenuItem to show the writing pad */
"Show Writing Pad" = "Show Writing Pad";

